import img1 from "./images/img-1.svg"
import img2 from "./images/img-2.svg"
import img3 from "./images/img-3.svg"


export const ways = [
    {
        img: img1,
        title: "Опытный гид",
        description: "Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации." ,
    },
    {
        img: img2,
        title: "Безопасный поход",
        description: "Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.",
    },
    {
        img: img3,
        title: "Лояльные цены",
        description: "Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.",
    },
]